" bytes" = " bajty";
" of " = " z ";
" was not found." = " nie znaleziony.";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ o nazwie \"%@\" już tu istnieje. Chcesz to zastąpić %@ które przenosisz?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ of %@ (%@/s) - pozostało czasu: %@";
"A newer item" = "Nowszy element";
"An error occurred while deleting." = "Podczas kasowania wystąpił błąd.";
"An error occurred." = "Wystąpił bład.";
"An item" = "Element";
"An older item" = "Starszy element";
"Apply to all" = "Zastosuj do wszystkich";
"Bytes/Second:" = "Bajty/Sekundy:";
"Choose Folder" = "Wybierz folder";
"Computer" = "Komputer";
"Conflicting item names" = "Sprzeczne nazwy elemntów";
"Continue" = "Kontynuuj";
"Copied %u items to \"%@\"" = "Skopiowane %u elementów do \"%@\"";
"Copied: " = "Kopiowane: ";
"Copy" = "Kopiuj";
"Copying \"%@\"" = "Kopiowanie \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopiowane \"%@\" do \"%@\"";
"Copying %u items to \"%@\"" = "Kopiowane %u elementu do \"%@\"";
"Count: %u" = "Liczba: %u";
"Delete" = "Kasuj";
"Document" = "Dokument";
"Don't Replace" = "Nie zastępuj";
"Emptying the Trash for \"%@\"" = "Opróżniane kosza dla \"%@\"";
"Error!" = "Błąd!";
"Item is locked" = "Element jest zablokowany";
"Item is not movable" = "Element nie może być przeniesiony";
"Item is not readable" = "Element nie może być odczytany";
"Item is too big" = "Element jest za duży";
"Item: \"" = "Element: \"";
"Move" = "Przenieś";
"Moving \"%@\"" = "Przenoszę \"%@\"";
"Moving \"%@\" to \"%@\"" = "Przenoszę \"%@\" do \"%@\"";
"Name:" = "Nazwa:";
"New Folder" = "Nowy folder";
"No running file operations" = "Nie ma żadnych bieżących operacji na plikach";
"Not enough free space at destination. %@ of additional free space required." = "Brak wystarczającej powierzchni. Potrzeba %@ dodatkowej powierzchni.";
"Package" = "Pakiet";
"Preparing to copy \"%@\" to \"%@\"" = "Przygotowanie do skopiowanie \"%@\" do \"%@\"";
"Preparing to copy to \"%@\"" = "Przygotowuję do kopiowania do \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Przygotowanie do przeniesienia \"%@\" do \"%@\"";
"Queue file operations" = "Ustaw operacje na plikach w kolejce";
"Remaining Items:" = "Oczekujące elementy:";
"Remaining:" = "Elementy:";
"Replace" = "Zastąp";
"Replace?" = "Zastąpić?";
"Skip" = "Pomiń";
"Stop" = "Zatrzymaj";
"Symbolic Link" = "Link Symboliczny";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "Element \"%@\" jest za duży dla docelowego systemu plików.";
"Time Remaining:" = "Pozostały czas:";
"Total Items:" = "Wszystkich elementów:";
"Total:" = "Wszystkie:";
"Volume" = "Wolumin";
"Waiting to copy \"%@\" to \"%@\"" = "Oczekiwanie na skopiowanie \"%@\" do \"%@\"";
"Waiting to delete files…" = "Oczekiwanie na usunięcie plików…";
"Waiting to empty the Trash…" = "Oczekiwanie na oróżnienie kosza…";
"Waiting to move \"%@\" to \"%@\"" = "Oczekiwanie na przeniesienie \"%@\" do \"%@\"";
"You don't have sufficient permissions to move the item \"%@\"." = "Nie masz wystarczających uprawnień, aby przenieść element \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "Nie masz wystarczających uprawnień, aby odczytać element \"%@\".";
"copy" = "kopiuj";
"destination: %@" = "miejsce docelowe: %@";
"item: %@" = "element: %@";
"newer one" = "nowszy";
"older one" = "starszy";
"one" = "jeden";
"source: %@" = "źródło: %@";
"untitled folder" = "folder bez nazwy";
"untitled.txt" = "bez nazwy.txt";

/* ==== UNLOCALIZED ==== */

"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" copied successfully to \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" moved successfully to \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?";
"%lu items copied successfully to \n\"%@\"." = "%lu items copied successfully to \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu items moved successfully to \n\"%@\".";
"An error occurred while preflighting the item \"%@\"." = "An error occurred while preflighting the item \"%@\".";
"Apply to all file conflicts" = "Apply to all file conflicts";
"Apply to all folder conflicts" = "Apply to all folder conflicts";
"Copy completed" = "Copy completed";
"Created: %@" = "Created: %@";
"Delete completed" = "Delete completed";
"Folder" = "Folder";
"Item is not deletable" = "Item is not deletable";
"Item is not writable" = "Item is not writable";
"Items deleted successfully." = "Items deleted successfully.";
"Keep both" = "Keep both";
"Keep newer (creation date)" = "Keep newer (creation date)";
"Keep newer (modification date)" = "Keep newer (modification date)";
"Keep older (creation date)" = "Keep older (creation date)";
"Keep older (modification date)" = "Keep older (modification date)";
"Keep…" = "Keep…";
"Merge" = "Merge";
"Modified: %@" = "Modified: %@";
"Move completed" = "Move completed";
"Pause" = "Pause";
"Paused!" = "Paused!";
"Preparing to copy %@ items" = "Preparing to copy %@ items";
"Preparing to move %@ items" = "Preparing to move %@ items";
"Start" = "Start";
"Stopping…" = "Stopping…";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "The item \"%@\" cannot be verified. That does not mean it was not copied properly.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?";
"Verification failed for the item \"%@\"." = "Verification failed for the item \"%@\".";
"You don't have sufficient permissions to delete the item \"%@\"." = "You don't have sufficient permissions to delete the item \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "You don't have sufficient permissions to write into the item \"%@\".";
"destination checksum: %@" = "destination checksum: %@";
"source checksum: %@" = "source checksum: %@";
